[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "highlightr-plugin",
  "emoji-shortcodes"
]